<!DOCTYPE html>
<html lang="en">

<head>
      <?php include('./template/head.php'); ?>
      <style>
          .container{
            padding: 20;
          }

      </style>
</head>

<body>
      <?php include('./template/nav.php'); ?>

      <div id="logo2" align="center">
    <img src="images/logo2.jpg" class="img-fluid" width="450">
  </div>
  <br>
  <div class="container-fluid">
                        <p class="t1"><font face ="Kanit" font size="+3"  >เกี่ยวกับ สถานีบัญชี</font></p>
                        <font face="Kanit" font size="+2">สถานีบัญชี  เริ่มต้นให้บริการด้านบัญชีและภาษีตั้งแต่วันที่  1 กุมภาพันธ์ พ.ศ. 2562  ภายใต้ชื่อ “ห้างหุ้นส่วนจำกัด สถานีบัญชี” เรามีทีมงานมืออาชีพ คอยดูแลด้านบัญชี  ภาษี  จดทะเบียนธุรกิจ  และให้คำปรึกษา สนับสนุนข้อมูลที่ถูกต้องและรวดเร็วเพื่อใช้ในการประกอบธุรกิจของลูกค้า    ทำให้การดำเนินกิจการของสถานีบัญชี เติบโตอย่างต่อเนื่อง</font><br>
                        <font face="Kanit" font size="+2">ตั้งแต่วันที่  3 มีนาคม 2566 เป็นต้นมา สถานีบัญชี  ได้แปรสภาพจาก ห้างหุ้นส่วนจำกัด  เป็น “บริษัท สถานีบัญชี จำกัด” ซึ่งปัจจุบันสำนักงานมีลูกค้ามากว่า  150 ราย  มีทั้งธุรกิจ  โรงแรม  ซื้อมาขายไป  ขายออนไลน์  โลจิสติกส์  อสังหาริมทรัพย์  ก่อสร้าง  ตัวแทนจำหน่าย  สื่อโฆษณา  ร้านอาหาร  สถาบันกวดวิชา  เกษตรกรรม  อุตสาหกรรม  ฯลฯ</font>
                    </div>
                    <div>
                        <br>
                        <br>
                        <p class="t2"><font face ="Kanit" font size="+3">วิสัยทัศน์</font></p>
                        <font face="Kanit" font size="+2">สถานีบัญชี  เรามุ่งเน้นความถูกต้องและความรวดเร็ว  สนับสนุนการทำงานหน้างาน  เพราะโอกาสทางธุรกิจรอไม่ได้</font>
                    </div>
       
</body>
<?php include('./template/foot.php'); ?>

</html>