<!DOCTYPE html>
<html lang="en">

<head>
      <?php include('./template/head.php'); ?>

</head>

<body>
      <?php include('./template/nav.php'); ?>
      <img src="images/i2.jpg" class="d-block w-100" alt="" height="">
      <div class="container">

            <h2 class="mt-4">
                  <font face="FC Motorway" font size="+3">ข้อแตกต่างระหว่าง บริษัทจำกัด และห้างหุ้นส่วนจำกัด</font>
            </h2>
            <p>
                  <font face="FC Motorway">&nbsp;&nbsp;&nbsp;ภาษีมูลค่าเพิ่ม (อังกฤษ: Value Added Tax หรือ VAT) หรือที่เรียกกันทั่วไปว่า แวต เป็นภาษีทางอ้อมประเภทหนึ่งที่เรียกเก็บจากบุคคลที่ซื้อสินค้าหรือรับบริการ โดยจัดเก็บเฉพาะจากมูลค่าส่วนที่เพิ่มขึ้นในแต่ละขั้นผลิต การจำหน่ายหรือการให้บริการ ตัวอย่างเช่น สมมติว่าอัตราภาษีมูลค่าเพิ่มเป็นร้อยละ 10 ซื้อวัตถุดิบ วัสดุอุปกรณ์มา 100 บาท และมีภาษีซื้อ 10 บาท เมื่อผลิตเป็นสินค้าขายในราคา 150 บาท ตอนขายไปจะต้องคิดภาษีขาย 15 บาท ดังนี้ ก็จะเสียภาษีมูลค่าเพิ่มเฉพาะผลต่างจำนวน 15-10 = 5 บาท เท่านั้น ถ้าการซื้อ และขายเกิดขึ้นภายในรอบการจ่ายภาษีเดียวกัน<br>

                        &nbsp;&nbsp;&nbsp;ในประเทศไทยได้กำหนดอัตราภาษีมูลค่าเพิ่มไว้ที่ 10% แต่ทั้งนี้ ตั้งแต่ พ.ศ. 2540 เป็นต้นมา คณะรัฐมนตรีจะออกพระราชกฤษฎีกาลดภาษีมูลค่าเพิ่มเหลือ 7% เป็นประจำทุกปี โดยที่ ภาษีมูลค่าเพิ่ม 1 ใน 9 ที่เก็บได้ จะถูกโอนให้แก่องค์กรปกครองส่วนท้องถิ่น และที่เหลืออีก 8 ส่วนจะถูกโอนให้แก่รัฐบาลกลาง</font>
            </p>

            <img src="images/idea2.1.jpg" class="d-block w-100" alt="" height="">
            </font>
      </div> <br> <br><br>
</body>
<?php include('./template/foot.php'); ?>

</html>