<!DOCTYPE html>
<html lang="en">

<head>
      <?php include('./template/head.php'); ?>

</head>

<body>
      <?php include('./template/nav.php'); ?>
      <img src="images/55566.jpg" class="d-block w-100" alt="" height="">
      <div class="container">

            <h2 class="mt-4">
                  <font face="FC Motorway" font size="+3">ข้อแตกต่างระหว่าง บริษัทจำกัด และห้างหุ้นส่วนจำกัด</font>
            </h2>
            <p>
                  <font face="FC Motorway">&nbsp;&nbsp;&nbsp;ภาษีซื้อ แบ่งออกเป็น 2 ประเภท<br>
                        1. ภาษีซื้อที่กฎหมายให้นำมาหักออกจากภาษีขายหรือขอคืนภาษีซื้อ
                        ต้องเป็นภาษีซื้อที่เกิดจากการซื้อสินค้าหรือรับบริการที่ถูกเรียกเก็บจากผู้ประกอบการจดทะเบียน
                        ภาษีมูลค่าเพิ่มรายอื่น หรือภาษีซื้อที่เกิดจากการนำเข้าสินค้า การรับโอนสินค้านำเข้า การขายทอดตลาดทรัพย์สิน
                        การชำระราคาสินค้าหรือราคาค่าบริการให้กับผู้ประกอบการที่อยู่นอกราชอาณาจักร และการรับโอนสินค้าหรือรับ
                        โอนสิทธิบริการในการขายสินค้าหรือการให้บริการที่ได้เสียภาษีมูลค่าเพิ่มในอัตราร้อยละ 0 โดยสินค้าหรือบริการ
                        ดังกล่าวต้องนำมาใช้ในการประกอบกิจการของตน และไม่เป็นภาษีซื้อที่กฎหมายไม่ให้นำมาหักออกจากภาษีขาย
                        หรือขอคืนภาษีซื้อ<br>
                        2. ภาษีซื้อต้องห้าม
                        ภาษีซื้อต้องห้ามเป็นภาษีซื้อที่กฎหมายไม่ให้นำมาหักออกจากภาษีขายหรือขอคืนภาษีซื้อ โดยได้กำหนด
                        ลักษณะภาษีซื้อต้องห้ามไว้ตามมาตรา 82/5 แห่งประมวลรัษฎากร ประกาศอธิบดีกรมสรรพากรเกี่ยวกับ
                        ภาษีมูลค่าเพิ่ม (ฉบับที่ 17) และ (ฉบับที่ 42)</font>
            </p>

            <img src="images/Screenshot_2.png" class="d-block w-100" alt="" height="">
            </font>
      </div> <br> <br><br>
</body>
<?php include('./template/foot.php'); ?>

</html>